export const contactInfo = `
При обнаружении ошибок, пожалуйста, свяжитесь со мной.

Contacts:
---------
Telegram: @mkangoo
Mail: mkangoo24@gmail.com
`

export const greetingMessage = `
Не теряй время на поиски, спроси меня! 🕵️‍♂️
Выбери день недели, и я расскажу, что у нас запланировано🗓️
`

export const descriptionMessage = `
Привет👋🏻
Я - бот для просмотра расписания группы Инноватика 4-1 📆
Я помогу тебе узнать расписание на сегодня, завтра или на всю неделю.
Просто нажми «Начать» и погнали 😎`

export const descriptionOfTheHeader = `
Бот для просмотра расписания | ГУУ Инноватика 4-1

Contacts: @mkangoo
`
